"Amp Simulation" = "Simulación de amplificador"; 
"Amps" = "Amplificadores";
"Analog Basic" = "Básico analógico"; 
"Analog Mono" = "Mono analógico"; 
"Analog Pad" = "Sintetizador analógico"; 
"Analog Swirl" = "Swirl analógico"; 
"Analog Sync" = "Sincronización analógica"; 
"Auto Wah" = "Auto Wah"; 
"Automatic Filter" = "Filtro automático"; 
"Bass" = "Bajo"; 
"Bass Amp" = "Amplificador de bajo"; 
"Bass Reduction" = "Reducción de graves"; 
"Bitcrusher" = "Bitcrusher"; 
"Chorus" = "Chorus"; 
"Church Organ" = "Órgano de iglesia"; 
"Compressor" = "Compresor"; 
"Digital Basic" = "Básico digital"; 
"Digital Mono" = "Mono digital"; 
"Digital Stepper" = "Stepper digital"; 
"Distortion" = "Distorsión"; 
"Drum Kits" = "Batería"; 
"Ducker" = "Atenuador"; 
"Echo" = "Eco"; 
"Electric Clav" = "Clavicordio eléctrico"; 
"Electric Piano" = "Piano eléctrico"; 
"Enhance Timing" = "Mejorar tiempos"; 
"Enhance Tuning" = "Mejorar afinación"; 
"Visual EQ" = "Ecualizador visual"; 
"Flanger" = "Flanger"; 
"Gate" = "Puerta de ruido"; 
"Guitar" = "Guitarra"; 
"Horns" = "Trompas"; 
"Hybrid Basic" = "Híbrido básico"; 
"Hybrid Morph" = "Híbrido de variación"; 
"Limiter" = "Limitador"; 
"Overdrive" = "Overdrive"; 
"Phaser" = "Phaser"; 
"Piano" = "Piano"; 
"Reverb" = "Reverberación"; 
"Sampler" = "Muestras";
"Sound Effects" = "Efectos de sonido"; 
"Speech Enhancer" = "Potenciador de voz"; 
"Stomp Boxes" = "Pedales de efectos";
"Strings" = "Cuerdas"; 
"Tonewheel Organ" = "Órgano tonewheel"; 
"Track Echo" = "Eco de la pista"; 
"Track Reverb" = "Reverberación de pista";
"Treble Reduction" = "Reducción de agudos"; 
"Tremolo" = "Trémolo"; 
"Tuned Percussion" = "Percusión afinada"; 
"Tuner" = "Afinador"; 
"Vocal Transformer" = "Transformador de voz"; 
"Voice" = "Voz"; 
"Woodwind" = "Viento madera"; 
"GarageBand Synth" = "Sintetizador de GarageBand";

